{
  "meta": {
    "name": "犬、貓美容服務定型化契約",
    "version": "114.06.09",
    "source": "行政院公告",
    "note": "本契約全文依行政院公告版本建置"
  },
  "tabs": [
    {
      "id": "overview",
      "title": "契約總覽與審閱事項",
      "sections": [
        {
          "heading": "備註注意事項",
          "paragraphs": [
            "一、本契約之審閱期間不得少於一日，提供單次犬、貓美容或必要時，並應給予即時或合理之審閱期間。但審閱期間經雙方合意另行約定者，不在此限。",
            "二、乙方應於簽訂本契約前，提供「犬、貓美容服務契約前詢問事項及基本資料表」（如附件），並由甲、乙雙方就相關內容共同填寫。乙方並應出示本定型化契約書空白文本，就其契約條款逐條向甲方說明，使甲方充分瞭解其權利義務。",
            "三、本契約雖為定型化契約之一種，甲、乙方仍得針對個別狀況，經雙方合意後，增訂、修改內容。雙方不得以本契約內容為主管機關所定為由，主張無法修改，亦不得為有利於己之修改後，宣稱為政府機關版本，而主張不得修改。"
          ]
        }
      ]
    },
    {
      "id": "article1",
      "title": "契約目的與服務範圍",
      "sections": [
        {
          "heading": "第一條（契約目的與範圍）",
          "paragraphs": [
            "犬、貓美容服務，指提供犬、貓外表部位清洗或清潔、吹乾梳毛、毛髮修剪及造型設計等美容服務之行為。但不得涉及動物醫療行為及宣稱醫療效能。"
          ]
        }
      ]
    },
    {
      "id": "article2to4",
      "title": "資訊揭露與服務說明",
      "sections": [
        {
          "heading": "第二條（資訊揭露義務）",
          "paragraphs": [
            "乙方應至少以半開大小以上紙張或以電子方式，將犬、貓美容服務定型化契約公告於營業櫃台或場所明顯處；有設置網站或經營社群媒體者，並應於網頁明顯處公告。"
          ]
        },
        {
          "heading": "第三條（寵物、甲方及乙方相關資料）",
          "paragraphs": [
            "本契約應記載寵物、甲方及乙方之下列基本資料（如附件）：",
            "（一）寵物：犬、貓之寵物登記證晶片號碼。但倘未辦理寵物登記者，得提供其他足以辨識個體身分之資訊。",
            "（二）甲方：姓名、國民身分證統一編號／居留證號碼、通訊地址、聯絡電話、緊急聯絡人、緊急聯絡人之聯絡電話、犬、貓緊急就醫時指定之獸醫診療場所。",
            "（三）乙方：公司或商號名稱、代表人或負責人姓名、營業地址、營業時間、聯絡電話、犬、貓緊急就醫時如無指定，送之獸醫診療場所。"
          ]
        },
        {
          "heading": "第四條（服務內容之說明與確認）",
          "paragraphs": [
            "乙方應將甲方所選擇之美容服務項目、期間、次數、有無約定指定服務人員、費用及其支付方式，於訂約前向甲方充分說明。",
            "乙方應將實施之犬、貓美容服務內容製作紀錄，經甲方簽名確認後，提供正本予甲方留存。",
            "前項紀錄之提供及甲方確認之方式，乙方得以書面、電子或其他適當方式為之。"
          ]
        }
      ]
    },
    {
      "id": "article5",
      "title": "詢問義務與照護責任",
      "sections": [
        {
          "heading": "第五條（乙方詢問及照護義務）",
          "paragraphs": [
            "乙方於實施犬、貓美容服務前，應向甲方詢問犬、貓個性、是否具攻擊性、有無疾病、病史或生理狀況等注意事項，並檢查犬、貓現況，以判斷是否合適接受犬、貓美容服務；甲方對乙方之詢問應誠實告知。",
            "乙方於犬、貓美容服務實施期間，應提供犬、貓安全、乾淨、通風、排水、適當遮蔽、照明及溫度之環境，並符合相關照護規定。"
          ]
        }
      ]
    },
    {
      "id": "article6",
      "title": "異常、緊急就醫與死亡處理",
      "sections": [
        {
          "heading": "第六條（美容服務期間有異常狀況或死亡情形之處理）",
          "paragraphs": [
            "於美容服務期間，乙方發現犬、貓施作美容部位或生理健康有異常狀況時，應立即妥善處理，並通知甲方或其指定之緊急聯絡人。",
            "犬、貓緊急就醫必要時，乙方應優先將犬、貓送往甲方指定之獸醫診療機構；未指定者，送往適當之獸醫診療機構。",
            "犬、貓於美容服務期間死亡，乙方應通知甲方或其指定之緊急聯絡人，並依法通報相關主管機關。"
          ]
        }
      ]
    },
    {
      "id": "article7to10",
      "title": "付款、退費與解約終止",
      "sections": [
        {
          "heading": "第七條（甲方繳款方式）",
          "paragraphs": [
            "甲方應負擔契約總金額之繳交方式如下：現金、信用卡或其他方式。",
            "以信用卡分期授權扣款者，乙方應於解除或終止契約時通知銀行停止扣款。"
          ]
        },
        {
          "heading": "第八條（服務實施前解除契約之退費規定）",
          "paragraphs": [
            "犬、貓美容服務實施前，甲方得隨時解除契約。",
            "未依約定解約手續費之金額時，乙方不得扣除解約手續費。"
          ]
        },
        {
          "heading": "第九條（服務實施後終止契約之退費規定）",
          "paragraphs": [
            "犬、貓美容服務實施後，甲方得隨時終止契約。但單次服務，不適用之。",
            "乙方應於終止日起三日內依約退還費用。"
          ]
        },
        {
          "heading": "第十條（可歸責於乙方，甲方解除或終止契約之退費規定）",
          "paragraphs": [
            "乙方有轉包、變更服務地點或變更指定服務人員等情形，甲方得解除或終止契約。",
            "乙方應於解除或終止後三日內退還相關費用；甲方另受有損害時，並應賠償。"
          ]
        }
      ]
    }
  ]
}
